Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/utdanning.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: For å få eiendomsmeglerbrev må du ha godkjent eiendomsmeglereksamen, samt to års praksis etter dette.
nn: For å få eigedomsmeklarbrev må du ha godkjent eigedomsmeklareksamen, og dessutan to års praksis etter dette.

source: stille diagnose og behandle kvinnesykdommer.
nn: stille diagnose og behandle kvinnesjukdommar.

source: Kandidaten kan søke, behandle og vurdere informasjon kritisk.
nn: Kandidaten kan søkje, behandle og vurdere informasjon kritisk.

source: har innsikt i profesjonsetiske problemstillinger, særlig
nn: har innsikt i profesjonsetiske problemstillingar særleg knytt

source: bachelorgrad i eiendomsmegling og to års praksis etter dette, kvalifiserer deg til å jobbe som eiendomsmegler.
nn: Ein bachelorgrad i eigedomsmekling og to års praksis etter dette, kvalifiserer deg til å jobbe som eigedomsmeklar.

source: Andre tekniske forfattere kan for eksempel jobbe med å lage brukerhåndbøker for IT-programvare.
nn: Andre tekniske forfattarar kan til dømes jobbe med å lage brukarmanualar for IT-programvare.

source: mestrer norsk språk, både bokmål og nynorsk, på en
nn: meistrar norsk språk, både bokmål og nynorsk, på ein

source: Kandidaten kan planlegge og gjennomføre selvstendige
nn: Kandidaten kan planlegge og gjennomføre sjølvstendige

source: Det omfatter også internkommunikasjon, det vil si kommunikasjon innad i bedriften eller organisasjonen.
nn: Det omfattar og internkommunikasjon, det vil seie kommunikasjon innanfor bedrifta eller organisasjonen.

source: samfunnsfag, på en slik måte at kandidaten er vel kvalifisert for
nn: samfunnsfag, på ein slik måte at kandidaten er vel kvalifisert

source: Etter fullført og bestått 3-årig bachelorgrad i informasjonsteknologi skal en kandidat:
nn: Etter fullført og bestått 3-årig bachelorgrad i informasjonsteknologi skal ein kandidat:

source: En maskinsjef er sjef for teknisk personell som for eksempel
nn: Ein maskinsjef er sjef for teknisk personell som for eksempel

source: Det er viktig at interaksjonsdesigneren er god til å lede designprosesser, utvikle egnede konsepter og kritisk evaluere innspill og forslag til løsninger på brukerproblemer.
nn: Det er viktig at interaksjonsdesignaren er god til å leia designprosessar, utvikla eigna konsept og kritisk evaluera innspel og forslag til løysingar på brukarproblem.

source: fungerer uten eller med lite hjelp fra mennesker.
nn: fungerer utan eller med lite hjelp frå menneske.

source: kan formidle sentralt fagstoff muntlig og skriftlig, kan
nn: kan formidle sentralt fagstoff munnleg og skriftleg, kan

source: Stillingstittelen nevrosykepleier har i dag ikke tariffestet spesialsykepleierlønn eller andre faste tillegg.
nn: Stillingstittelen nevrosjukepleiar har i dag ikkje tariffesta spesialsjukepleiarlønn eller andre faste tillegg.

source: rette feil og forbedre systemene slik at de passer brukernes behov
nn: rette feil og forbetre systema slik at de passar brukaranes behov

source: I praksis vil alle nyutdannede leger fortsette i et spesialiseringsløp.
nn: I praksis vil alle nyutdanna legar fortsette i eit spesialiseringsløp.

source: Som tolk må du være god til å holde konsentrasjonen og kunne uttrykke deg presist.
nn: Som tolk må du vere god til å halde konsentrasjonen og kunne uttrykke deg presist.

source: Ofte arbeider du under tidspress, og evnen til å takle denne typen arbeidssituasjon er en nyttig egenskap.
nn: Ofte arbeider du under tidspress, og evne til å takle denne typen arbeidssituasjon er ein nyttig eigenskap.

source: gjennomføre og vurdere undervisning og læringsfremjande
nn: planleggje, gjennomføre og vurdere undervisning og

source: høyere utdanning, fortrinnsvis på masternivå, med meget gode resultater (det er vanlig å ha for eksempel juss, statsvitenskap, økonomi, historie)
nn: høgare utdanning, fortrinnsvis på masternivå, med svært gode resultat (det er vanleg å ha gjerne juss, statsvitskap, økonomi, historie)

source: Maskinsjefen kan også jobbe på land innen for eksempel rederier, teknisk drift, maritime bedrifter og offentlig sjøforvaltning.
nn: Maskinsjefen kan også jobbe på land innan for eksempel reiarlag, teknisk drift, maritime bedrifter og offentleg sjøforvaltning.

source: Hvis du er jurist kan du jobbe som eiendomsmegler etter at du har fått en spesiell tillatelse fra Finanstilsynet.
nn: Viss du er jurist kan du jobbe som eigedomsmeklar etter at du har fått ein spesiell tillating frå Finanstilsynet.

source: Du bør ha gode kommunikasjonsevner, både muntlig og skriftlig.
nn: Du bør ha gode kommunikasjonsevner, både munnleg og skriftleg.

source: rapportere til Utenriksdepartementet om tilstanden i landet der du er stasjonert
nn: rapportere til Utanriksdepartementet om tilstanden i landet du er stasjonert i

source: Når du jobber som lege, må du være innstilt på å holde deg oppdatert på medisinsk og teknologisk utvikling.
nn: Når du jobbar som lege, må du vere innstilt på å halde deg oppdatert på medisinsk og teknologisk utvikling.

source: Vanlige arbeidsoppgaver for en maskinsjef:
nn: Vanlege arbeidsoppgåver for ein maskinsjef:

source: hvordan administrere byggesøknader mer effektivt?
nn: korleis administrera byggesøknader meir effektivt?

source: utvikling i samarbeid med hjemmet og andre relevante instanser.
nn: utvikling i samarbeid med heimen og andre relevante instansar

source: Siste frist for å svare på hovedopptaket til høyere utdanning
nn: Siste frist for å svare på hovudopptaket til høgare utdanning

source: lese forskningsartikler og oppdatere seg på faglitteratur
nn: lese forskingsartiklar og oppdatere seg på faglitteratur

source: Kandidaten kan analysere fagstoff og trekke egne slutninger
nn: Kandidaten kan analysere fagstoff og trekke eigne slutningar

source: opplevelse av mestring.
nn: oppleving av meistring

source: hensyn til barns ulike bakgrunn og forutsetninger.
nn: omsyn til barns ulike bakgrunnar og føresetnader

source: En operasjonssykepleier har spesiell kompetanse i kirurgi, hygiene og omsorg.
nn: Ein operasjonssjukepleiar har spesiell kompetanse i kirurgi, hygiene og omsorg.

source: minst på lik linje med andre som er kvalifisert for en høyere
nn: minst på lik linje med andre som er kvalifisert for ei høgare

source: Du må dessuten ha evnen til å sette deg godt inn i både kjente og ukjente temaer.
nn: Du må dessutan ha evna til å setje deg godt inn i både kjente og ukjente tema.

source: drifter og vedlikeholder automatiserte systemer.
nn: drifter og held ved like automatiserte system.

source: Vanlige arbeidsoppgaver for en konduktør:
nn: Vanlege arbeidsoppgåver for ein konduktør:

source: bygge prototyper og teste dem med ekte brukere
nn: bygga prototypar og testa dei med ekte brukarar

source: analysere legemidler for å se etter forgiftninger, rusmisbruk eller å fastsette riktig mengde medisin
nn: analysere legemiddel for å sjå etter forgiftingar, rusmisbruk eller å fastsette riktig mengde medisin

source: hvordan raskt redigere et bilde?
nn: korleis raskt redigera eit bilde?

source: kan lede og veilede medarbeidere, reflektere kritisk over
nn: kan leie og rettleie medarbeidarar, reflektere kritisk over

source: uttrykksformer i egne læringsprosesser, i pedagogisk arbeid, i
nn: uttrykksformer i eigne læringsprosessar, i pedagogisk arbeid, i

source: sosiale, fysiske og skapende utvikling og gryende digitale-,
nn: barns sosiale, fysiske og skapande utvikling og gryande

source: Eksempler på arbeidsplasser er sykehusenes medisinske laboratorier, i private medisinske laboratorier, med veterinærmedisin, salg av medisinsk utstyr, på legekontor og i alle typer laboratorier med biologisk materiale.
nn: Eksempel på arbeidsplassar er sjukehusas medisinske laboratorium, i private medisinske laboratorium, med veterinærmedisin, sal av medisinsk utstyr, på legekontor og i alle typar laboratorium med biologisk materiale.

source: Som kommunikasjonsrådgiver jobber du ofte i en informasjons- eller kommunikasjonsavdeling, og har ansvar for hele eller deler av kommunikasjonsarbeidet i bedriften.
nn: Som kommunikasjonsrådgjevar jobbar du ofte i ein informasjons- eller kommunikasjonsavdeling, og har ansvar for heile eller delar av kommunikasjonsarbeidet i bedrifta.

source: Svar på hovedopptaket til høyere utdanning
nn: Svar på hovudopptaket til høgare utdanning

source: Pasientens individuelle behov ved planlagte eller akutte kirurgiske inngrep, behandling eller undersøkelser er operasjonssykepleierens ansvar.
nn: Pasientens individuelle behov ved planlagde eller akutte kirurgiske inngrep, behandling eller undersøkingar er operasjonssjukepleiaren sitt ansvar.

source: Som autorisert bioingeniør kan du arbeide i alle typer offentlige og private medisinske laboratorier, i forskningsinstitusjoner og i medisinsk tekniske firma.
nn: Som autorisert bioingeniør kan du arbeide i alle typar offentlege og private medisinske laboratorium, i forskingsinstitusjonar og i medisinsk tekniske firma.

source: I det siste året arbeider en med
nn: I det siste året arbeider ein med

source: sikre at skipets strømforsyning, motor og lensepumper fungerer som det skal
nn: sikre at skipets straumforsyning, motor og lensepumper fungerer som det skal

source: Som gynekolog kan du også drive med forskning.
nn: Som gynekolog kan du også drive med forsking.

source: Kandidaten kan anvende faglige kunnskaper på praktiske og
nn: Kandidaten kan anvende faglige kunnskapar på praktiske og

source: Det er ikke et krav om å gjennomføre aspirantopplæring for å bli diplomat.
nn: Det er ikkje eit krav om å gjennomføre aspirantopplæring for å bli diplomat.

source: metodisk innsikt så vel som evne til kritisk refleksjon kring
nn: basert på teoretisk og metodisk innsikt så vel som evne til

source: Ombordansvarlig på Flytoget (flytogvert) har mange av de samme oppgavene som en konduktør, men ikke samme utdanning.
nn: Ombordansvarleg på Flytoget (flytogvert) har mange av de same oppgåvene som ein konduktør, men ikkje same utdanning.

source: I tillegg må du påregne å jobbe jul, påske og andre helligdager.
nn: I tillegg må du pådregne å jobbe jul, påske og andre helgedagar.

source: over pedagogisk arbeid knyttet til barnehagens innhold og
nn: over pedagogisk arbeid knytt til barnehagens innhald og oppgåver

source: Det utvikles stadig mer avanserte produkter som krever tverrfaglig kompetanse.
nn: Det blir utvikla stadig meir avanserte produkt som krev tverrfagleg kompetanse.

source: Ordinær søknadsfrist for høyere utdanning
nn: Ordinær søknadsfrist for høgare utdanning

source: skal ha kunnskap om barn i vanskelige livssituasjoner,
nn: skal ha kunnskap om barn i vanskelege livssituasjonar,

source: Maskinsjefen har ofte hovedansvar for sikkerheten i maskinrommet.
nn: Maskinsjefen har ofte hovudansvar for sikkerheita i maskinrommet.

source: Fordi interaksjonsdesignere jobber med mange forskjellige problemstillinger hos forskjellige virksomheter, er det viktig at en interaksjonsdesigner raskt kan skaffe seg oversikt over nye fagfelt, og lære seg nye verktøy og metoder.
nn: Fordi interaksjonsdesignarar jobbar med mange forskjellige problemstillingar hos forskjellige verksemder, er det viktig at ein interaksjonsdesignar raskt kan skaffa seg oversyn over nye fagfelt, og læra seg nye verktøy og metodar.

source: noe internasjonal arbeidserfaring er en fordel
nn: noko internasjonal arbeidserfaring er ein fordel

source: Diplomater arbeider for å skape og opprettholde et godt forhold mellom Norge og landet man er stasjonert i.
nn: Diplomatar arbeidar for å skape og halde oppe eit godt forhold mellom Noreg og landet ein er stasjonert i.

source: Stillingstittelen kan også være informasjonskonsulent, informasjonsrådgiver og PR-rådgiver.
nn: Stillingstittelen kan og vere informasjonskonsulent, informasjonsrådgivar og PR-rådgivar.

source: Som bioingeniør bruker du avansert teknologisk utstyr, og du må drifte og vedlikeholde alle typer analysemaskiner.
nn: Som bioingeniør bruker du avansert teknologisk utstyr, og du må drifte og halde ved like alle typar analysemaskiner.

source: For eksempel må du tilegne deg kunnskap om ulike fagområder, kultur, historie og bakgrunn.
nn: For eksempel må du tileigne deg kunnskap om ulike fagområde, kultur, historie og bakgrunn.

source: og annet helsepersonell.
nn: og anna helsepersonell.

source: utstedt av Finanstilsynet (tidligere kalt Kredittilsynet)
nn: ferda ut av Finanstilsynet (tidlegare kalla Kredittilsynet)

source: isolere og identifisere mikroorganismer i vann, mat og fra andre kilder
nn: isolere og identifisere mikroorganismar i vatn, mat og andre kjelder

source: Eiendomsmegleren legger til rette for at kjøp og salg av eiendommer skjer på en trygg og effektiv måte.
nn: Eigedomsmeklaren legger til rette for at kjøp og sal av eigedommar skjer på ein trygg og effektiv måte.

source: ulike behandlingstilbud for mennesker med sykdom og skade i hjernen og nervesystemet
nn: ulike behandlingstilbod for menneske med sjukdom og skade i hjernen og nervesystemet

source: læretid med førstegangstjenesten i motormannfaget.
nn: læretid med førstegongstenesta i motormannfaget.

source: De fleste finner ut hva slags spesialist de vil bli når de går på medisinstudiet, og mange bytter også spesialisering underveis i spesialistutdanningen.
nn: Dei fleste finn ut kva slags spesialist dei vil bli når dei går på medisinstudiet, og mange byte òg spesialisering undervegs i spesialistutdanninga.

source: For eksempel godartede og ondartede svulster i de kvinnelige organene, blødningsforstyrrelser, vannlatingsproblemer, problemer med å få barn, problemer i tidlig graviditet og hormonforstyrrelser.
nn: For eksempel godarta og vondarta svulstar i de kvinnelege organa, blødingsforstyrringar, vannlatingsproblem, problem med å få barn, problem i tidleg graviditet og hormonforstyrringar.

source: er et mål at du skal tilføre skolen du underviser på, med
nn: eit mål at du skal tilføre skulen du underviser på oppdatert

source: Med stadig utvikling av ny teknologi og nye produkter er behovet for tekniske forfattere stort.
nn: Med stadig utvikling av ny teknologi og nye produkt er behovet for tekniske forfattarar stort.

source: Med automatiserte løsninger i industrien kan oppgaver gjøres mer effektivt, nøyaktig og sikkert.
nn: Med automatiserte løysingar i industrien kan oppgåver gjerast meir effektivt, nøyaktig og sikkert.

source: Yrkesetiske retningslinjer skal styrke og hjelpe den enkelte bioingeniør i vanskelige situasjoner.
nn: Yrkesetiske retningslinjer skal styrke og hjelpe den enkelte bioingeniør i vanskelege situasjonar.

source: følgende læringsutbytte definert som kunnskap, ferdigheter og
nn: følgjande læringsutbytte definert som kunnskap, ferdigheiter og

source: Det er stor forskjell på å arbeide som styrmann på en ferje i en trang norsk fjordarm og på en tankbåt som frakter lass rundt i verden.
nn: Det er stor forskjell på å arbeide som styrmann på ei ferje i ein trong norsk fjordarm, og på ein tankbåt som fartar over heile verda.

source: Allmennlegen er som oftest den første legen som møter pasienten.
nn: Allmennlegen er som oftast den første legen pasienten møter.

source: kvalifiserer deg til å undervise i ungdomsskole og videregående
nn: halv progresjon og kvalifiserer deg til å undervise i

source: egenart, historie, samfunnsmandat, lovgrunnlag og
nn: eigenart, historie, samfunnsmandat, lovgrunnlag og

source: om ledelse og tilrettelegging av pedagogisk arbeid og om barns
nn: fagområde, om leiing og tilrettelegging av pedagogisk arbeid og

source: kan bruke sin faglighet til improvisasjon i lek, læring og
nn: kan bruke si faglegheit til improvisasjon i leik, læring og

source: Politikere må forberede seg grundig ved å lese politiske initiativer og andre sakspapirer.
nn: Politikarar må førebu seg grundig ved å lese politiske initiativ og andre sakspapir.

source: kjennetegner et inkluderende, likestilt, helsefremmende og
nn: kjenneteiknar eit inkluderande, likestilt, helsefremmande og

source: Kandidaten har bred kunnskap om sentrale emner og
nn: Kandidaten har brei kunnskap om sentrale emne og

source: Kommunikasjonsrådgivere kan jobbe i offentlig sektor, private bedrifter og frivillige organisasjoner.
nn: Kommunikasjonsrådgjevarar kan jobbe i offentleg sektor, private bedrifter og frivillige organisasjonar.

source: Hvilke andre muligheter finnes innenfor yrket?
nn: Kva for andre moglegheiter finst innanfor yrket?

source: Du bør ha gode organisatoriske evner og jobbe målrettet.
nn: Du bør ha gode organisatoriske evner og jobbe målretta.

source: Som oversetter må du forstå nyansene i språket og kulturelle koder for å beholde meningen i teksten.
nn: Som omsetjar må du forstå nyansane i språket og kulturelle kodar for å behalde meininga i teksten.

source: For å bli konduktør må du søke på en ledig stilling som konduktøraspirant når Vy søker etter dette.
nn: For å bli konduktør må du søke på ein ledig stilling som konduktøraspirant når Vy søker etter dette.

source: Du må kunne opptre med ro i krevende situasjoner og ha evne til å formidle et budskap på en klar, korrekt og effektiv måte.
nn: Du må ha god fagleg innsikt, kunne opptre med ro i krevjande situasjonar og ha evne til å formidle ein bodskap på ein klar, korrekt og effektiv måte.

source: kjenner til nasjonalt og internasjonalt forsknings og
nn: kjenner til nasjonalt og internasjonalt forskings- og

source: Som konduktør må du være serviceinnstilt og flink til å kommunisere og samarbeide.
nn: Som konduktør må du vere serviceinnstilt og flink til å kommunisere og samarbeide.

source: Som mikrobiolog må du være interessert i mangfoldet i naturen.
nn: Som mikrobiolog må du vere interessert i mangfaldet i naturen.

source: det litterære emnet et kulturelt perspektiv.
nn: det litterære emnet eit kulturelt perspektiv.

source: gjennomføre gentester og gi genetisk veiledning til de som har fått gjennomført en gentest
nn: gjennomføre gentestar og gi genetisk rettleiing til de som har fått gjennomført ein gentest

source: være med på å utrede kvinner som har vært utsatt for seksuelle overgrep.
nn: vere med på å greie ut kvinner som har vore utsett for seksuelle overgrep.

source: Tekniske forfattere jobber enten i bedrifter som leverer fysiske produkter eller programvare, eller i firmaer som selger dokumentasjonstjenester.
nn: Tekniske forfattarar jobbar enten i verksemder som leverer fysiske produkt eller programvare, eller i verksemder som sel dokumentasjonstenester.

source: Diplomatens viktigste oppgave er å fremme norske interesser i det landet man er stasjonert i, samt bidra til gode relasjoner mellom Norge og andre land.
nn: Diplomatens viktigaste oppgåva er å fremme norske interesser i det landet ein er stasjonert i, og bidra til gode relasjonar mellom Noreg og andre land.

source: Allmennlegen samarbeider med andre deler av helsetjenesten og henviser videre til spesialisthelsetjenesten når det er nødvendig.
nn: Allmennlegen samarbeider med andre deler av helsetenesta og viser til spesialisthelsetenesta når det er nødvendig.

source: hvordan gjøre det enklere å finne en ny jobb?
nn: korleis gjera det enklare å finna ein ny jobb?

source: En diplomat bør ha solide språkkunnskaper, spesielt i engelsk og helst også i det språket som brukes på tjenestestedet.
nn: Ein diplomat bør ha solide språkkunnskapar, spesielt i engelsk og helst i det språket brukt på tenestestaden òg.

source: For å bli operasjonssykepleier må du først gå sykepleierutdanningen, jobbe to år som sykepleier og så spesialisere deg.
nn: For å bli operasjonssjukepleiar må du først fullføre sjukepleiarutdanninga, jobbe to år som sjukepleiar og så spesialisere deg.

source: anvende operativsystemer, systemprogramvare og nettverk
nn: bruke operativsystem, systemprogramvare og nettverk

source: med fokus på barns skapende aktivitet, helhetlige læring og
nn: med fokus på barns skapande aktivitet, heilskapleg læring og

source: har utdanning fra universitet og/eller høgskole, og som vil
nn: deg som har utdanning frå universitet og/eller høgskule, og som

source: hvordan pasienter med sykdom og skade i hjernen og nervesystemet opplever sin sykdom
nn: korleis pasientar med sjukdom og skade i hjernen og nervesystemet opplever sjukdommen sin

source: Aspirantopplæringen gis normalt til de som er tatt opp som aspiranter, men enkelte deler av opplæringen tilbys også andre ansatte i utenrikstjenesten.
nn: Aspirantopplæringa givast normalt til de som er tatt opp som aspirantar, men enkelte deler av opplæringa vert tilbode også andre tilsette i utanrikstenesta.

source: Du kan også jobbe i katastrofe- og beredskapsteam, i internasjonalt hjelpearbeid, offshore, på legevakt eller ved private klinikker og legesentre.
nn: Du kan også arbeide i katastrofe- og hjelpestyrkar, offshore, med internasjonalt hjelpearbeid, på legevakta eller i private klinikkar og legesenter.

source: produsere detaljert design, ofte i tett samarbeid med teknologer og grafiske designere
nn: produsera detaljert design, ofte i tett samarbeid med teknologar og grafiske designarar

source: utføre service og vedlikehold på maskiner og automatiserte anlegg
nn: utføre service og vedlikehald på maskiner og automatiserte anlegg

source: kunne planlegge, organisere, tilpasse, gjennomføre og evaluere
nn: å kunne planleggje, organisere, tilpasse, gjennomføre og evaluere

source: Hva kreves for å kunne jobbe med dette yrket?
nn: Kva krevjast for å kunne jobbe med dette yrket?

source: Hvem er studiet for?
nn: Kven er studiet for?

source: Mikrobiologer samarbeider ofte med
nn: Ofte samarbeider mikrobiologar med

source: Ordinær søknadsfrist for videregående opplæring
nn: Ordinær søknadsfrist for videregåande opplæring

source: Du kan søke ledige studieplasser
nn: Du kan søke ledige studieplassar

source: studiet undervises på engelsk.
nn: Undervisinga er på engelsk.

source: og andre spesialister.
nn: og andre spesialistar

source: God språkforståelse og evne til å arbeide raskt og presist er nødvendige egenskaper for en tolk.
nn: God språkforståing og ei evne til å arbeide raskt og presist er nødvendige eigenskapar for ein tolk.

source: blir lagt vekt på å analysere tekstane i en kulturell og
nn: blir lagt vekt på å analysere tekstane i ein kulturell og

source: ansvar for vedlikehold og drift av maskiner og andre tekniske installasjoner om bord
nn: ansvar for vedlikehald og drift av maskiner og andre tekniske installasjonar om bord

source: Konsekutiv tolkning er når samtalepartner tar pauser for å slippe til tolken innimellom og simultantolking er når tolken tolker samtidig som taleren snakker uavbrutt.
nn: Konsekutiv tolking er når samtalepartnar tek pausar for sleppe til tolken innimellom og simultantolking er når tolken tolkar samtidig som talaren snakkar utan stans.

source: sterke mellommenneskelige og interkulturelle ferdigheter
nn: sterke mellommenneskelege og interkulturelle ferdigheiter

source: se til at alt vognmateriale er forskriftsmessig på plass
nn: sjå til at alt vognmateriale er forskriftsmessig på plass

source: gi råd og veiledning til pasienter og pårørende
nn: gi råd og rettleiing til pasientar og pårørande

source: Tekniske forfattere kan jobbe innenfor en rekke forskjellige felt.
nn: Tekniske forfattarar kan jobbe innanfor ei rekke forskjellige felt.

source: Siden du i jobben ofte har kontakt med representanter fra andre land bør du ha en generell oversikt over politikk og samfunnsliv i verden, og spesielt i det landet du er stasjonert.
nn: Sidan du ofte har kontakt med representantar frå andre land, bør du ha ei generell oversikt over politikk og samfunnsliv i verda, og spesielt i det landet du er stasjonert.

source: sykdomsforløpet ved nevrologiske skader og lidelser
nn: sjukdomsutviklinga ved nevrologiske skadar og lidingar
